Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_kaynnistyy_.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetushanke käynnistyy
sme: Sámegielaid gáiddusoahpahusfidnu álgá

source: Saamen kielten etäyhteyksiä käyttävän opetuksen pilottihanke käynnistyy, kunhan Utsjoen valtuusto on hyväksynyt hankkeen omarahoitusosuuden.
sme: Sámegielaid gáiddusoahpahusa pilohttafidnu álgá, go Ohcejoga stivra lea vuos dohkkehan fidnu iežasruhtadanoasi.

source: Utsjoen kunnan sivistyslautakunta valitsi luokanopettaja Eila Tapiolan projektipäälliköksi kokouksessaan 7.6. Tehtävään oli neljä hakijaa.
sme: Ohcejoga gieldda čuvgehuslávdegoddi válljii iežas čoahkkimis 7.6. fidnu prošeaktahoavdan luohkáoahpaheaddji Eila Tapiola. Hoavdda bargui ledje njeallje ohcci.

source: Projektipäällikön on määrä aloittaa tehtävässä elokuun alussa.
sme: Prošeaktahoavda bargagoahtá borgemánus álggus.

source: Saamelaiskäräjillä hankekoordinaattorina on aloittanut fil.maist. Arla Magga, joka työskentelee koulutus- ja oppimateriaalitoimistossa.
sme: Sámedikkis prošeaktakoordináhtorin lea álggahan fil. magist.

source: Utsjoen kunta sai toukokuussa Opetus- ja kulttuuriministeriöltä rahoituksen s aamen kielten etäyhteyksiä käyttävälle pilottihankkeelle , joka pääsee nyt liikkeelle.
sme: Arla Magga, guhte bargá skuvlen- ja oahppamateriáladoaimmahagas.

source: Hanketyöntekijöiden lisäksi työpanostaan hankkeelle käyttävät myös Utsjoen kunnan sivistysjohtaja Laura Arola ja Saamelaiskäräjien koulutussihteeri Ulla Aikio-Puoskari.
sme: Ohcejoga gielda oaččui miessemánus Oahpahus- ja kulturministeriijas ruhtadeami sámegielaid gáiddusoahpahusa pilohttafidnui , mii álgá dál.

source: Hankkeen järjestämä etäyhteyksiä käyttävä opetus käynnistyy käytännössä syyslukukauden 2018-2019 aikana, jolloin myös hankkeen kolmas yhteistyökumppani on valittu.
sme: Prošeaktabargiid lassin iežaska bargomeari fidnui geavaheaba maiddái Ohcejoga gieldda čuvgehushoavda Laura Arola ja Sámedikki skuvlenčálli Ulla Aikio-Puoskari.

source: Utsjoen kunta käynnistää nyt tarjouskilpailun opetuksen verkkopalveluista ja teknisestä tuesta.
sme: Fidnu lágida gáiddusoahpahusa, mii álgá geavatlaččat čakčalohkanbaji 2018-2019 áigge. Dalle maid fidnu goalmmát ovttasbargoguoibmi lea válljejuvvon.

source: Syyslukukaudella väliaikainen tekninen tuki ja verkkopalvelut ostetaan Saamelaisalueen koulutuskeskuksen virtuaalikoulusta.
sme: Ohcejoga gielda bidjá dál johttui fálaldatgilvvu oahpahusa fierbmebálvalusaid ja teknihkalaš doarjaga ollašuhttimis.

source: Saamelaiskäräjät jatkaa keväällä 2018 tehtyä oppilaskartoitusta ja opetuksen piiriin pyritään saamaan mahdollisimman moni saamelaisoppilas valtakunnallisesti.
sme: Čakčalohkanbaji áigge teknihkalaš doarjja ja fierbmebálvalusat ostojuvvojit Sámeguovllu oahpahusguovddáža virtuálaskuvllas.

source: Inarin-, koltan- tai pohjoissaamen kielen opetusta lapsilleen haluavat huoltajat saamelaisten kotiseutualueen kuntien ulkopuolelta voivat ottaa yhteyttä Arla Maggaan, mikäli eivät ole aiemmin jo ilmoittaneet lastaan opetukseen.
sme: Sámediggi joatká ohppiidkártema, mii lea álgán giđđat 2018. Ulbmilin lea ahte nu máŋga sámeoahppi jo vejolaš ožžot sámegiela oahpahusa riikkaviidosaččat.

source: Hanke tarvitsee seuraavat tiedot:
sme: Fuolaheaddjit, geat ásset sámiid ruovttuguovllu olggobealde ja sávvet iežaset mánáide anáraš-, nuortalaš- dahje davvisámegiela oahpahusa, sáhttet váldit oktavuođa Arla Maggai, jos sii eai juo leat almmuhan mánáideaset oahpahussii.

source: oppilaan nimi,
sme: Fidnu dárbbaša čuovvovaš dieđuid:

source: vuosiluokka syksyllä 2018,
sme: Oahppi namma,

source: saamen kieli, jonka opetusta halutaan
sme: jahkeluohkká čakčat 2018,

source: onko kyseessä äidinkieli vai toinen tai vieras kieli
sme: sámegiella, man oahpahusa fuolaheaddjit sávvet

source: onko oppilas ollut saamenkielisessä varhaiskasvatuksessa tai saanut saamen kielen opetusta aiemmin
sme: leago giella oahppi eatnigiella vai nubbi giella vai vierisgiella

source: kunta ja koulu, jota oppilas käy
sme: leago oahppi leamašan sámegielat árrabajásgeassimis dahje ožžon sámegiela oahpahusa ovdal

source: mielellään rehtorin nimi ja yhteystiedot
sme: gielda ja skuvla, man oahppi vázzá

source: huoltajan nimi ja yhteystiedot.
sme: rektora namma ja oktavuođaváldindieđut

source: Lisätietoja:
sme: fuolaheaddji namma ja oktavuođaváldindieđut.

source: Koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi, 010 8393 112
sme: Lassidieđut:

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
sme: Skuvlenčálli Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi, 010 8393 112

source: Sivistysjohtaja Laura Arola, laura.arola(at)utsjoki.fi, 040 7447 630
sme: Prošeaktakoordináhtor Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
